{
    "стелажі від виробника": "стеллажи от производителя",
    "Виробництво від секційних до архівних, консольних до поличних cтелажів з 1992 року. Зберігайте продукцію, книги, документи та цінні речі впорядковано разом з Юріс.": "Производство от секционных до архивных, консольных до полочных стеллажей с 1992 года. Сохраняйте продукцию, книги, документы и ценные вещи упорядоченно вместе с Юрис.",
    "Звʼязатись з нами": "Связаться с нами",
    "Асортимент": "Асортимент",
    "Стелажів": "Стеллажей",
    "Деталі та Замовлення": "Подробности и Заказ",
    "Опис": "Описание",
    "Надійні та довговічні – такі стелажі необхідні на будь-якому підприємстві, де ведеться активна робота з документацією.": "Надежные и долговечные – такие стеллажи необходимы на любом предприятии, где ведется активная работа с документацией.",
    "Доступна ціна;": "Доступная цена;",
    "Простота збірки та безпека від пожежі;": "Простота сборки и безопасность от пожара;",
    "Естетичний зовнішній вигляд та практичність;": "Эстетический внешний вид и практичность;",
    "Надійність конструкції, регульована висота полиць;": "Надежность конструкции, регулируемая высота полок;",
    "Широкий вибір конфігурацій;": "Широкий выбор конфигураций;",
    "Можливість з'єднувати стелажі між собою без болтів та інструментів.": "Возможность соединять стеллажи без болтов и инструментов.",
    "Технічні характеристики": "Технические характеристики",
    "від": "от",
    "грн": "грн",
    "Швидке замовлення": "Быстрый заказ",
    "оформлення замовлення": "оформление заказа",
    "Імʼя": "Имя",
    "що саме вас цікавить?": "что именно вас интересует?",
    "стелажі": "стеллажи",
    "послуги": "услуги",
    "інше": "другое",
    "підтвердити": "подтвердить",
    "індивідуальне Проектування": "индивидуальное проектирование",
    "Наші експерти створюють індивідуальні проекти стелажів, враховуючи ваші потреби та вимоги до організації простору.": "Наши эксперты создают индивидуальные проекты стеллажей, учитывая ваши потребности и требования к организации пространства.",
    "Сварка": "Сварка",
    "Наші кваліфіковані сварщики гарантують надійну з'єднаність компонентів стелажів, забезпечуючи їхню міцність.": "Наши квалифицированные сварщики гарантируют надежную соединенность компонентов стеллажей, обеспечивая их прочность.",
    "Покраска": "Покраска",
    "Ми надаємо послуги з покраски стелажів, допомагаючи підібрати кольори, які відповідають вашому стилю та дизайну.": "Мы предоставляем услуги по покраске стеллажей, помогая подобрать цвета, соответствующие вашему стилю и дизайну.",
    "Монтаж": "Монтаж",
    "Наші професіонали гарантують якісний та безпечний монтаж стелажів, забезпечуючи їхню стійкість та надійність.": "Наши профессионалы гарантируют качественный и безопасный монтаж стеллажей, обеспечивая их устойчивость и надежность.",
    "Доставка": "Доставка",
    "Ми забезпечуємо швидку та надійну доставку стелажів прямо до вашого місця, а також доставляємо компанією `Нова Пошта`.": "Мы обеспечиваем быструю и надежную доставку стеллажей прямо к вашему месту, а также доставляем компанией `Новая Почта`.",
    "отримати консультацію": "получить консультацию",
    "наші": "наши",
    "клієнти": "клиенты",
    "Держказначейство України": "Госказначейство Украины",
    "Наше обладнання допомагає зберігати та організовувати важливі фінансові документи та ресурси.": "Наше оборудование помогает хранить и организовывать важные финансовые документы и ресурсы.",
    "Управління Національного Банку України по м. Києву та області": "Управление Национального Банка Украины по г. Киеву и области",
    "Ми сприяємо ефективній організації їхніх робочих просторів.": "Мы способствуем эффективной организации их рабочих пространств.",
    "СБУ України": "СБ Украины",
    "Наші стелажі використовуються для зберігання важливої інформації.": "Наши стеллажи используются для хранения важной информации.",
    "Міжнародна Академія управління персоналом - Президентський Університет (МАУП)": "Международная Академия управления персоналом – Президентский Университет (МАУП)",
    "Ми сприяємо навчальному процесу та організації документів.": "Мы способствуем учебному процессу и организации документов.",
    "Бібліотека Верховної Ради України": "Библиотека Верховной Рады Украины",
    "Наші стелажі допомагають зберігати та легко знаходити книги та документи.": "Наши стеллажи помогают хранить и легко находить книги и документы.",
    "Бібліотека Київського Національного Економічного Університету": "Библиотека Киевского Национального Экономического Университета",
    "Ми створюємо комфортні умови для зберігання знань.": "Мы создаем комфортные условия для хранения знаний.",
    "Бібліотека Медичного Університету": "Библиотека Медицинского Университета",
    "Архіви Рівненського обласного та районних відділень Пенсійного Фонду України": "Архивы Ровенского областного и районных отделений Пенсионного фонда Украины",
    "Наші стелажі сприяють організації та зберіганню важливих документів.": "Наши стеллажи способствуют организации и хранению важных документов.",
    "Архіви та склади КФ `Перший Український Міжнародний банк`": "Архивы и склады КФ `Первый Украинский Международный банк`",
    "Ми забезпечуємо надійну систему зберігання активів.": "Мы обеспечиваем надежную систему хранения активов.",
    "Архів АО `Укрінбанк`": "Архив АО `Укринбанк`",
    "Наші рішення підтримують надійне зберігання важливої інформації.": "Наши решения поддерживают надежное хранение важной информации.",
    "Склади ДП `Цептер Інтернаціональ Україна`": "Склады ГП `Цептер Интернациональ Украина`",
    "Ми сприяємо ефективному обліку та зберіганню товарів.": "Мы способствуем эффективному учету и хранению товаров.",
    "Склади та архіви видавництва `Блиц-Інформ`": "Склады и архивы издательства `Блиц-Информ`",
    "Ми створюємо структуроване середовище для зберігання видань та документів.": "Мы создаем структурированную среду для хранения изданий и документов.",
    "Розгорнути більше": "Показать еще",
    "Приховати": "Скрыть",
    "компанія": "компания",
    "юріс ПП": "юрис ЧП",
    "Рік досвіду компанії": "Год опыта компании",
    "Заснування та перші кроки": "Основание и первые шаги",
    "Виробництво ключових продуктів": "Производство ключевых продуктов",
    "Успішний тендер та розширення асортименту": "Успешный тендер и расширение ассортимента",
    "Розширення географії обслуговування та експорту": "Расширение географии обслуживания и экспорта",
    "Подальший розвиток та стратегічне планування": "Дальнейшее развитие и стратегическое планирование",
    "Замовлення оформлене": "Заказ оформлен",
    "Ваше замовлення успішно оформлене": "Ваш заказ успешно оформлен",
    "Ми отримали ваше повідомлення і незабаром зв'яжемося з вами": "Мы получили ваше сообщение и скоро свяжемся с вами",
    "продовжити покупки": "продолжить покупки",
    "контакти": "контакты",
    "Ми готові допомогти вам у вирішенні будь-яких питань та завдань": "Мы готовы помочь вам в решении любых вопросов и задач",
    "сб - нд: вихідний": "сб - вс: выходной",
    "Дякуємо за звернення": "Спасибо за обращение",
    "Ваше повідомлення успішно відправлено": "Ваше сообщение успешно отправлено",
    "Повернутися на головну": "Вернуться на главную",
    "Поле є обовʼязковим для заповнення":"Поле обязательно для заполнения",
    "Ваш коментар":"Ваш комментарий",
    "Продукція":"Продукция",
    "Послуги":"Услуги",
    "репутація":"репутация",
    "Про нас":"О нас",
    "укр":"укр",
    "рос":"рус",
    "Звʼязатись":"Связаться",
    "© Copyright by Юріс ПП":"© Copyright by Юрис ЧП"
}
